/* minutes ago */
"AGO_MINUTES" = "vor %i Minuten";

/* hours ago */
"AGO_HOURS" = "Vor %i Stunden";

/* days ago */
"AGO_DAYS" = "Vor %i Tage";

/* years ago */
"AGO_YEARS" = "vor %i Jahren";

/* Altitude */
"ALTITUDE" = "Höhe";

/* Altitude format string */
"ALTITUDE_FORMAT" = "Höhe %@ M";

/* Altitude format string */
"ALTITUDE_SHORT_FORMAT" = "%@ M";

/* Back */
"BACK" = "Zurück";

/* Cancel */
"CANCEL" = "Abbrechen";

/* Coordinate */
"COORDINATE" = "Standort";

/* Coordinate */
"COORDINATE_SHOW" = "Zeigen";

/* Coordinate */
"COORDINATE_SHOW_IN_MAPS" = "In Karten Zeigen";

/* Duration */
"DURATION0" = "4S";

/* Duration */
"DURATION1" = "6S";

/* Duration */
"DURATION2" = "12S";

/* Duration */
"DURATION3" = "1T";

/* Duration */
"DURATION4" = "2T";

/* Duration */
"DURATION5" = "3T";

/* Error */
"ERROR_NETWORK" = "Netzwerkfehler";

/* Error */
"ERROR_RECEIVED" = "Empfangener Fehler ";

/* Error */
"ERROR_RECEIVED_FORMAT" = "Unfähig, sich mit Hauptrechner %@ zu verständigen";

/* Humidity */
"HUMIDITY" = "Feuchtigkeit";

/* Humidity format */
"HUMIDITY_FORMAT" = "%@ %%";

/* in minutes */
"IN_MINUTES" = "in %i Minuten";

/* in hours */
"IN_HOURS" = "in %i Stunden";

/* in days */
"IN_DAYS" = "in %i Tagen";

/* in years */
"IN_YEARS" = "in %i Jahren";

/* Not available */
"NOT_AVAILABLE" = "---";

/* Refresh */
"REFRESH" = "Erneuern";

/* Station detail section info */
"SECTION_CURRENT" = "Aktuelles Wind";

/* Station detail section history */
"SECTION_HISTORY" = "Geschichtlicher überblick";

/* Station detail section history footer */
"SECTION_HISTORY_FOOTER" = "Durchschnitt der letzten Stunde";

/* Station detail section info */
"SECTION_INFO" = "Info";

/* Station detail section info */
"SECTION_WEATHER" = "Wetter";

/* Settings */
"SETTINGS" = "Einstellungen";

/* Show in Maps */
"SHOW_IN_MAPS" = "In Karten Zeigen";

/* Select displayed stations */
"SHOW_STATIONS" = "Stationen Zeigen";

/* Show All Stations */
"SHOW_STATIONS_ALL" = "Alle Stationen Zeigen";

/* Hide All Stations */
"SHOW_STATIONS_NONE" = "Keine Stationen Zeigen";

/* Stations */
"STATIONS" = "Stationen";

/* Temperature */
"TEMPERATURE" = "Temperatur";

/* Temperature format*/
"TEMPERATURE_FORMAT" = "%@ °C";

/* Updated */
"UPDATED" = "Aktualisiert";

/* Average Wind */
"WIND_AVERAGE" = "Durchschnitt";

/* Current Wind */
"WIND_CURRENT" = "Aktuell";

/* Wind format */
"WIND_FORMAT" = "%@ KM/S";

/* Wind graph */
"INDEX_WIND_GRAPH" = "Grafik";

/* Current Wind */
"WIND_MAX" = "Max";

/* Current Wind */
"WIND_MIN" = "Min";

/* Current Wind */
"WIND_TREND" = "Tendenz";

/* Current Wind */
"WIND_TREND_FORMAT" = "%@ °";

